add="""
Это мое расписание пар в техникуме

## Понедельник

*   5. Веб, 1301, 15.20 - 16.50
*   6. Английский, 411/423, 17.00 - 18.30

## Вторник

*   3. Веб, 1301, 11.50 - 13.20
*   4. Дискретная математика, 308, 13.40 - 15.10
*   5. Теория вероятностей, 301, 15.20 - 16.50
*   6. Основы алгоритмизации и программирования (ОАиП), 1318, 17.00 - 18.30

## Среда

*   1. Базы данных (БД), 1215, 8.00 - 9.30
*   2. Архитектура, 423, 9.40 - 11.10
*   3. Теория вероятностей, 301, 11.50 - 13.20

## Четверг

*   3. Основы алгоритмизации и программирования (ОАиП), 1318, 11.50 - 13.20
*   4. Основы алгоритмизации и программирования (ОАиП), 1318, 13.40 - 15.10
*   5. Физкультура, с3, 15.20 - 16.50
*   6. Компьютерные сети (КС), 1203, 17.00 - 18.30

## Пятница

*   2. Дискретная математика, 308, 9.40 - 11.10
*   3. Компьютерные сети (КС), 1203, 11.50 - 13.20

## Суббота

*   2. Высшая математика, 302, 9.40 - 11.10
*   3. Базы данных (БД), 1215, 11.30 - 13.00
*   4. Операционные системы (ОС), 423, 13.10 - 14.40

"""